[EDU_Slug_Display_Diffuse_shader]
subtitle="'Bathys Cephalaspidea'"

[Plasmid_ElectroBolt_4_Shader01]
subtitle="Evolua hoje mesmo"

[Plasmid_Hypnotize_4_Shader01]
subtitle="Evolua hoje mesmo"

[Plasmid_Winter_4_Shader01]
subtitle="Evolua hoje mesmo"

